return {
    ["902856702afc4e18"] = "Tiger1234",
    ["770E69817BFB4383"] = "shiro",
    ["DF79E33154AC4696"] = "nalin",
    ["ACC0DC76722247B4"] = "nalin",
    ["61412564e4074e47"] = "ZOOwork", -- ถาวร
    ["8d13cea0a6694a59"] = "ZOOwork", -- ถาวร
    ["80cca9056bb846f5"] = "BunnyPop", -- ถาวร
    ["520083FB1B4F4F0E"] = "auto", -- ถาวร
    ["e6faa073f9fb476f"] = "Weewi", -- ถาวร
    ["e06d9bcdbf3f4587"] = "POLOCC", -- 10/12/2025
    ["32fc1210042845d6"] = "winter666", -- 8/12/2025
    ["5080c8e0ab884f0b"] = "Chopper", -- 8/12/2025
    ["BE5F8D0604E040AC"] = "leewhy", -- 9/12/2025
    ["096616D622014496"] = "kid", -- 16/12/2025
    ["07233DA1B64E4E11"] = "tyfoonxxr2", -- 10/12/2025
    ["c1a6acc645d149f2"] = "smart", -- 11/12/2025
    ["0f7ea67be4474692"] = "beme3", -- 11/12/2025
    ["e75411258f0844d9"] = "NOL1", -- 11/12/2025
    ["d8fec1831c824add"] = "apac13154", -- 12/12/2025
}
